// Для добавления нового элемента требуется скопировать фигурные скобки и все, что в них находится. Пример:
// {
//     front: "Подойдет ли онлайн бухгалтерия, предлагаемая банками для продавцов на маркетплейсах?",
//     back: "Все настроим и объясним, возможностей очень  много",
// },

export const nav = [
    {
        name: "Калькулятор",
        href: "#calculator",
    },
    {
        name: "Учет на маркетплейсах",
        href: "#lid_magnit",
    },
    {
        name: "Особенности",
        href: "#osobiy",
    },
    {
        name: "Почему мы",
        href: "#why_we",
    },
    {
        name: "FAQ",
        href: "#faq",
    },
    {
        name: "Контакты",
        href: "#footer",
    },
];

export const osob = [
    {
        front: "Без автоматизации никуда",
        back: "Все настроим и объясним, возможностей очень  много",
    },
    {
        front: "Ведение бухгалтерии требует учета комиссий маркетплейсов",
        back: "Правильно рассчитаем и отразим в учете с Агентами, Принципалами, Комиссионерами",
    },
    {
        front: "Деятельность на маркетплейсах требует подготовки дополнительных форм отчетностей, включая статистические формы и отчеты в ФТС",
        back: "Мы следим за всеми изменениями в законодательстве, изучаем категории товаров предпринимателя, поэтому комплект отчетных форм в разные инстанции будет актуальным",
    },
    {
        front: "Продаваемые товары на маркетплейсах могут подлежать обязательной маркировке",
        back: "Мы имеем опыт регистрации и настройки личных кабинетов предпринимателей на всех площадках: Ветис, Честный знак, Меркурий, ЕГАИС",
    },
];
export const faq = [
    {
        front: "Подойдет ли онлайн бухгалтерия, предлагаемая банками для продавцов на маркетплейсах?",
        back: "Все настроим и объясним, возможностей очень  много",
    },
    {
        front: "Какие частые ошибки допускают бухгалтеры при учете торговли на маркетплейсах?",
        back: "Правильно рассчитаем и отразим в учете с Агентами, Принципалами, Комиссионерами",
    },
    {
        front: "Какие частые ошибки допускают бухгалтеры при учете торговли на маркетплейсах?",
        back: "Мы следим за всеми изменениями в законодательстве, изучаем категории товаров предпринимателя, поэтому комплект отчетных форм в разные инстанции будет актуальным",
    },
    {
        front: "Проводите ли вы бесплатный аудит прошлых периодов тех, кто стал вашими клиентами?",
        back: "Мы имеем опыт регистрации и настройки личных кабинетов предпринимателей на всех площадках: Ветис, Честный знак, Меркурий, ЕГАИС",
    },
    {
        front: "Хотите заказать бесплатную проверку ведения вашего бухгалтерского учета?",
        back: "Мы имеем опыт регистрации и настройки личных кабинетов предпринимателей на всех площадках: Ветис, Честный знак, Меркурий, ЕГАИС",
    },
];
export const dataCard = [
    {
        head: "В НАШЕЙ КОМАНДЕ ЕСТЬ НЕ ТОЛЬКО БУХГАЛТЕРЫ, НО И IT-СПЕЦИАЛИСТЫ, АУДИТОРЫ И ЮРИСТЫ",
        text: "Все они обеспечивают правильность и корректность учета",
        color: "#28E0E6",
    },
    {
        head: "ВРЕМЯ РЕАГИРОВАНИЯ 10-15 МИНУТ",
        text: "Это позволяет оперативно решать любые вопросы",
        color: "#9747FF",
    },
    {
        head: "УХОДИМ ОТ РУТИННОЙ РАБОТЫ, АВТОМАТИЗИРУЕМ ПРОЦЕССЫ",
        text: "Риск ручной ошибки велик, поэтому мы ищем решения для автоматизации процессов, что позволяет со всей ответственностью подходить к вопросу управления налоговыми рисками",
        color: "#DCFC35",
    },
    {
        head: "СОПРОВОЖДЕНИЕ КЛИЕНТОВ НЕ ТОЛЬКО В РФ",
        text: "Помогаем корректно вести и оформлять внешнеэкономическую деятельность",
        color: "#28E0E6",
    },
    {
        head: "СБАЛАНСИРОВАННОСТЬ КОМАНДЫ",
        text: "Одни только бухгалтеры не способны управлять всеми процессами предпринимателя в силу ограниченности знаний, которые иногда лежат за пределами бухгалтерского учета. Мы обеспечили состав нашей команды с учетом знаний основ законодательства, контроля рисков, кадрового и управленческого учета",
        color: "#9747FF",
    },
    {
        head: "РАБОТАЕМ СО ВСЕМИ МАРКЕТПЛЕЙСАМИ",
        text: "Мы знаем оферты всех российских и некоторых популярных зарубежных маркетплейсов, понимаем налоговое законодательство в этой сфере, знаем содержание запросов от контролирующих органов и оказываем услуги своим клиентам с учетом возможных рисков",
        color: "#DCFC35",
    },
];
